---
layout:     post
title:      정보홍수의 시대, 일베, SNS 그리고 자기 생각
date:       2015-09-01 16:28:29
summary:    SNS가 유행하면서 일반인들이 직접 만든 정보가 널리 퍼지는 경우가 많아졌다. 하지만 그런 정보들 중에는 의도적으로 편향되거나 그릇된 것들도 많다. 그런 쓰레기 정보들 사이에서 자신의 생각을 지키려면 어떻게 해야 할까?
categories: writing
---

## 일베와 SNS에서 얻는 정보

요즘 일베라는 커뮤니티가 인터넷상에서 공공의 적이 되어가는 분위기다. 일베는 디시에서 파생되었다. 디시에서는 신고를 통해 부적절한 게시물을 삭제할 수 있는데, 일베는 그렇게 삭제된 게시물을 모아놓는 용도로 시작되었다고 한다. 사실 디시만해도 부정적인 시선을 많이 받는 커뮤니티다. 그런데 거기에서조차 삭제된 글들을 모아놓은 곳이 일베라고 하니, 일베가 얼마나 쓰레기같은 곳인지 대충 짐작할 수 있을 것이다.

사실 일베의 가장 큰 특징중 하나가 바로 일간베스트라는 것이다. 디시에서도 있었던 기능인데, 일베에서는 그것을 더 강화한 것으로 보인다. 일반인들이 전혀 이해할 수 없는 막장글을 올리는 가장 큰 이유도 바로 일간베스트 기능 때문이다. 자신의 글이 일간베스트에 올라가는 것이 일베를 하는 사람들에게는 가장 큰 기쁨이기 때문이다.

그래서 일베의 일간베스트에는 자극적으로 사람들의 관심을 끌만한 막장글 말고도, 어떤 주제에 대해서 깔끔하게 정리한 글도 많이 올라온다. 일간베스트에 올라가는 것이 대단한 자극이기 때문에 그 글들은 상당히 정성들여 작성된다. 또한 사람들의 관심도 끌기 위해 적절한 유머와 자극성도 추가시킨다. 즉, 재밌고 유익해 **보이는** 글들이 일간베스트에 많이 올라가게 된다.

문제는 여기서 발생한다. 사실 일간베스트에 올라온 글들은 목적 자체가 일간베스트에 올라가는 것이기 때문에, 진실성을 담보하지 못하는 경우가 많다. 예전에 가판대에서 많이 보던 싸구려 잡지와 비슷하달까? 재미는 있고, 읽은 때는 뭔가 얻은 것 같았지만 내용 자체는 쓰레기인 그런 글 말이다.

문제는, 일간베스트에 정리된 정보를 보고 그것을 사실로 믿는 경우가 많다는 것이다. 일간베스트에 올라온 글이 상당히 전문적인 것처럼 보이고, 자료도 풍부하기 때문에 그것이 진실이라고 생각하게 되는 것이다. 그래서 일베를 하는 사람들은 일베에서 본 정보들을 다른 곳에서 본 정보보다 신뢰하는 경우가 많다.

이것은 SNS에서도 많이 볼 수 있는 현상이다. SNS를 통해 퍼지는 정보를 아무런 여과 없이 그대로 믿는 사람들이 너무나 많다. 요즘 SNS를 통해 퍼지는 정보를 보면 그 근거가 확실치 않은 것들이 많다. 그럼에도 불구하고 공유자의 수와 좋아요 수가 하나의 권위가 되서 제대로 된 근거가 없는 글도 쉽게 사실로 받아들이는 경우가 많다. 그리고 결국 근거도 확실치 않은 소문같은 것이 많은 사람들에게 진실이 되어 버린다.

SNS를 통해서 널리 퍼지는 정보 역시 일베의 일간베스트와 비슷하다. 근거의 명확성보다는 재미와 자극성이 큰 정보가 훨씬 더 빨리, 그리고 널리 퍼진다. 사람들은 SNS에서 본 정보가 재미있고, 자극적이라서 많은 사람들이 좋아할 것 같다는 생각이 들면, 그에 대한 근거를 찾아보기도 전에 리트윗 버튼과 좋아요 버튼을 누른다.




## 정보홍수의 시대에서의 나의 생각

한국 사람들은 세계에서도 손꼽힐만큼 바쁘다. 그래서 자신의 일과 관련되지 않은 정보를 얻는데 많은 시간을 투자하기 쉽지 않다. 그래서 많은 사람들이 누군가에 의해서 정리된 자료를 통해 정보를 습득하곤 한다. 예전에는 신문과 책이 그런 정보 전달자의 역할을 했다면, 이제는 수많은 커뮤니티와 블로그, 그리고 SNS가 그런 역할을 대신하고 있다.

하지만, 사람들에게 정확한 정보와 사건을 전해야하는 신문조차도 왜곡된 시선으로 편향된 정보를 제공하는 경우가 많은데, 커뮤니티와 블로그에 정리된 글들이 객관적인 시선으로 편향되지 않은 정확한 정보를 제공한다고 믿는 것은 어찌보면 상당히 순진한 생각이다.

우리가 객관적이고 공정하다고 믿는 언론조차도 완벽하게 객관적인 시각으로 모든 것을 서술하지는 못한다. 같은 사건에 대한 기사라고 해도 한겨례신문의 기사와 조선일보의 기사는 천양지차다. 그나마 신문과 TV 뉴스의 경우에는 기본적인 성향이 잘 알려져 있고, 그에 따라 취사 선택이 가능하다.

반면에 인터넷에 떠돌아 다니는 정보는 그렇지 않다. 펌이 일상화된 한국의 인터넷에서 출처를 파악한다는 것은 쉽지 않은 일이기 때문이다. 대놓고 성향을 드러내는 글은 어느정도 필터링이 가능하겠지만, 교묘하게 정보를 조작, 은닉하는 경우에는 그마저도 쉽지 않다.

그럼 인터넷 상의 정보가 어느정도 편향되어 있다는 것은 알고, 그런 정보를 잘 필터링해서 받아들이려고 노력한다면 모든 문제가 해결될까? 꼭 그런 것은 아니다.

사람은 기본적으로 정보를 편향적으로 받아들이는 경향이 있다. 보통 자신의 생각만을 주장하는 사람에게 보고싶은 것만 보고, 믿고싶은 것만 믿는다는 말을 하곤 하는데, 이런 것을 [확증편향(confirmation bias)](http://ko.wikipedia.org/wiki/%EC%82%AC%EC%9A%A9%EC%9E%90:KYPark/%ED%99%95%EC%A6%9D%ED%8E%B8%ED%96%A5)이라고 한다. 그리고 확증편향은 꽉막힌 사람들만이 아니라 보통 사람이라면 누구나 가지고 있는 심리 기제다. 자존심을 강화하기 위해서 어느정도 의식적으로 사용되기도 하지만, 많은 경우 뇌의 자동화된 처리 방법으로 이용되서 무의식적으로 일어나게 된다.

즉, 사람들은 무의식적으로 자신이 가지고 있는 기존의 믿음과 상응하는 정보를 선택적으로 받아들이는 경향이 있다. 이것이 지금처럼 정보가 너무 많아서 선택을 하기 힘든 시대에는 더 큰 영향을 미치게 된다. 

가장 가까운 예가 바로 정치에 대한 인식의 차이다. 요즘 젊은 사람들은 자신의 부모님과 정치적인 생각의 차이가 커서 정치에 대해 얘기하기 힘들다는 말을 많이 한다. 이런 차이는 아주 작은 차이에서 온다.

부모님들은 조선 TV 뉴스를 즐겨 보시고, 우리들은 JTBC 뉴스룸을 즐겨본다. 부모님들은 조선일보를 읽으시고, 우리는 경향이나 한겨례 신문을 본다. 부모님들은 카톡 단톡방을 통해 정보를 얻고, 우리는 SNS를 통해 정보를 얻는다.

이런 작은 선택들은 처음에는 아주 작은 가치관의 차이에서 기인하는 것인지도 모른다. 하지만 그런 선택들이 쌓이고 쌓여서 시간이 지나면 메울 수 없는 골을 만들게 된다. 

이 때 주의해야 할 것은 편향된 정보를 받아들이는 것이 부모님들뿐만은 아니라는 것이다. 우리들도 우리가 가지고 있는 가치관에 맞는 정보만을 선별적으로 받아들이는 경우가 많다.